[
  "obsidian-style-settings",
  "obsidian-hider",
  "obsidian-icon-folder",
  "fontsource",
  "writing-goals",
  "colored-folder-plugin",
  "templater-obsidian",
  "novel-word-count",
  "lazy-plugins",
  "calendar",
  "various-complements",
  "longform",
  "obsidian-smart-typography",
  "obsidian-tasks-plugin",
  "task-board",
  "obsidian-auto-hide",
  "easy-typing-obsidian"
]